
/* Class = "IBUILabel"; text = "Nom de famille"; ObjectID = "112-wM-q6R"; */
"112-wM-q6R.text" = "Nom de famille";

/* Class = "IBUILabel"; text = "Adresse email"; ObjectID = "34C-Gj-crL"; */
"34C-Gj-crL.text" = "Adresse email";

/* Class = "IBUILabel"; text = "Résultats de recherche:"; ObjectID = "3C9-Jl-8BB"; */
"3C9-Jl-8BB.text" = "Résultats de recherche:";

/* Class = "IBUIButton"; normalTitle = "Ajouter manuellement"; ObjectID = "3wO-YX-Kjt"; */
"3wO-YX-Kjt.normalTitle" = "Ajouter manuellement";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "3wZ-QI-o39"; */
"3wZ-QI-o39.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Créer"; ObjectID = "55m-bN-Vea"; */
"55m-bN-Vea.normalTitle" = "Créer";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "7i5-ro-7p7"; */
"7i5-ro-7p7.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "7uh-SB-1DR"; */
"7uh-SB-1DR.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "8Sm-L4-mWo"; */
"8Sm-L4-mWo.text" = "Label";

/* Class = "IBUILabel"; text = "Résultats de recherche"; ObjectID = "8zq-bK-prd"; */
"8zq-bK-prd.text" = "Résultats de recherche";

/* Class = "IBUILabel"; text = "Carte de groupe (seulement pour des groupes fermés)"; ObjectID = "9ie-KR-KiP"; */
"9ie-KR-KiP.text" = "Carte de groupe (seulement pour des groupes fermés)";

/* Class = "IBUILabel"; text = "Nom de famille"; ObjectID = "A6d-aR-Ekd"; */
"A6d-aR-Ekd.text" = "Nom de famille";

/* Class = "IBUILabel"; text = "Adresse email"; ObjectID = "A9j-dH-Vh6"; */
"A9j-dH-Vh6.text" = "Adresse email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "AZi-H4-G2l"; */
"AZi-H4-G2l.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Ajouter une ville manuellement"; ObjectID = "Ako-JX-qpj"; */
"Ako-JX-qpj.placeholder" = "Ajouter une ville manuellement";

/* Class = "IBUITextField"; placeholder = "Saisir un texte"; ObjectID = "EYn-Kc-NtL"; */
"EYn-Kc-NtL.placeholder" = "Saisir un texte";

/* Class = "IBUITextField"; placeholder = "Nom"; ObjectID = "IAW-Lx-HL9"; */
"IAW-Lx-HL9.placeholder" = "Nom";

/* Class = "IBUILabel"; text = "Pseudo"; ObjectID = "K0a-Ak-8gY"; */
"K0a-Ak-8gY.text" = "Pseudo";

/* Class = "IBUITextView"; text = "Saisir un texte"; ObjectID = "PRm-Mm-gv5"; */
"PRm-Mm-gv5.text" = "Saisir un texte";

/* Class = "IBUILabel"; text = "Ouvert"; ObjectID = "QuX-vw-iCF"; */
"QuX-vw-iCF.text" = "Ouvert";

/* Class = "IBUILabel"; text = "Type de groupe"; ObjectID = "RT9-D1-KPP"; */
"RT9-D1-KPP.text" = "Type de groupe";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "UZJ-ua-k91"; */
"UZJ-ua-k91.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "VGN-Ct-GQu"; */
"VGN-Ct-GQu.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Se connecter"; ObjectID = "Wxb-jZ-G17"; */
"Wxb-jZ-G17.normalTitle" = "Se connecter";

/* Class = "IBUITextField"; placeholder = "Nom du groupe"; ObjectID = "X7e-gj-mbE"; */
"X7e-gj-mbE.placeholder" = "Nom du groupe";

/* Class = "IBUIButton"; normalTitle = "Actualiser"; ObjectID = "Xce-X0-g8B"; */
"Xce-X0-g8B.normalTitle" = "Actualiser";

/* Class = "IBUITextField"; placeholder = "Invitation"; ObjectID = "ZfL-NY-Uv1"; */
"ZfL-NY-Uv1.placeholder" = "Invitation";

/* Class = "IBUILabel"; text = "Ville"; ObjectID = "ZhM-MN-sIL"; */
"ZhM-MN-sIL.text" = "Ville";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "amh-jw-wB6"; */
"amh-jw-wB6.text" = "Label";

/* Class = "IBUILabel"; text = "Fermé"; ObjectID = "bp0-EU-3F8"; */
"bp0-EU-3F8.text" = "Fermé";

/* Class = "IBUIButton"; normalTitle = "Modifier mes groupes"; ObjectID = "byJ-yO-ase"; */
"byJ-yO-ase.normalTitle" = "Modifier mes groupes";

/* Class = "IBUILabel"; text = "Nom de famille"; ObjectID = "dJS-0L-VXx"; */
"dJS-0L-VXx.text" = "Nom de famille";

/* Class = "IBUILabel"; text = "Prénom"; ObjectID = "fP3-MM-08P"; */
"fP3-MM-08P.text" = "Prénom";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "gbO-ex-oNo"; */
"gbO-ex-oNo.text" = "Label";

/* Class = "IBUILabel"; text = "Description du groupe "; ObjectID = "h0Z-ee-Xoc"; */
"h0Z-ee-Xoc.text" = "Description du groupe ";

/* Class = "IBUILabel"; text = "Portable"; ObjectID = "hXe-nU-Ir2"; */
"hXe-nU-Ir2.text" = "Portable";

/* Class = "IBUILabel"; text = "Pseudo"; ObjectID = "had-gH-Nto"; */
"had-gH-Nto.text" = "Pseudo";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "jQh-7a-8Mt"; */
"jQh-7a-8Mt.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Créer votre groupe"; ObjectID = "jtz-WX-E9P"; */
"jtz-WX-E9P.normalTitle" = "Créer votre groupe";

/* Class = "IBUILabel"; text = "Pays"; ObjectID = "mbG-96-TkA"; */
"mbG-96-TkA.text" = "Pays";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "og7-0k-ems"; */
"og7-0k-ems.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "pjV-BK-nSI"; */
"pjV-BK-nSI.text" = "Label";

/* Class = "IBUILabel"; text = "Entrez votre carte (seulement pour des groupes fermés)"; ObjectID = "qcZ-jx-lcf"; */
"qcZ-jx-lcf.text" = "Entrez votre carte (seulement pour des groupes fermés)";

/* Class = "IBUILabel"; text = "Nom / Nom de famille"; ObjectID = "qfM-sz-I2g"; */
"qfM-sz-I2g.text" = "Nom / Nom de famille";

/* Class = "IBUILabel"; text = "Numéro de téléphone"; ObjectID = "reJ-Ne-Gtt"; */
"reJ-Ne-Gtt.text" = "Numéro de téléphone";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "skd-FG-i0F"; */
"skd-FG-i0F.text" = "Label";

/* Class = "IBUILabel"; text = "Pays"; ObjectID = "uPA-FQ-DYI"; */
"uPA-FQ-DYI.text" = "Pays";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "vmD-Di-4bt"; */
"vmD-Di-4bt.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "whf-dG-QOy"; */
"whf-dG-QOy.text" = "Label";

/* Class = "IBUILabel"; text = "Ville"; ObjectID = "yxa-Pv-Xr7"; */
"yxa-Pv-Xr7.text" = "Ville";
